{
    "1": "어떤 사람들은 떠날 때 자신이 가장 예리한 칼을 꺼내든다는 것을 우리는 경험으로 안다. 가까웠기에 정확히 알고있는, 상대의 가장 연한 부분을 베기위해. \n-한강, 작별하지 않는다, 17p\n\n무언가 쓴다는 것은 널부러진 아이디어를 모으고 복잡한 생각을 정리하게 해준다. 입대를 하면서 작은 노트에 매일 일기를 쓰다가 이제부터 이 곳에 이어 써보려고 한다. 글쓰기에 재미도 재능도 없던 내가 이런걸 할 줄 아무도 몰랐다. 나도 몰랐다. 근런데 요즘 읽고 쓰고 그러는게 조금 재미있어진다\n\n하루 한 개의 인상깊은 구절\n하루 한 개의 생각 \n하루 한 개의 음악 \n하루 한 개의 이미지 \n하나씩 모아보려고 한다. \n \n갑자기 중이병 같아보일 수 있지만 내가 해보고싶어졌다. 하고나면 뿌듯할거같고. 이 순간의 무언가를 남기고싶어졌다.",
    "2": "강풍이 먼바다의 먹구름을 흩을 때마다 햇빛이 수평선으로 떨어진다. 수천수만의 새떼 같은 눈송이들이 신기루처럼 나타나 바다 위를 쓸려 다니다 빛과 함께 홀연히 사라진다. 내가 이마를 대고 있는 차가운 차창에도, 두 개의 와이퍼가 끼익, 끽 소리를 내며 닦아내는 버스 앞유리에도 커다란 눈송이들이 쉼없이 부딪혔다 사라지고 있다. \n-한강, 작별하지 않는다, 67p \n \n사람은 너무나 어려운 동물이다. 나 스스로를 알고 다스리기 무척 어렵고, 다른 사람을 알고 다스리는 것은 훨신 어려우며, 사람들의 집단을 알고 다스리는 것은 그것보다 더욱 어렵다. \n \n나, \n나는 나를 잘 알지 못한다. 그동안 나에대해 궁금하지도 않고 알고싶은 마음이 딱히 들지 않았다. 그러다 번뜩 든 생각, 이 인생을 살고있는 나조차 나에대해 관심이 없고 무지한 것은 너무 안타깝지 않나. 지금 나는 나를 더 알고싶다. \n \n너, \n너를 아는것은 너무나도 많은 노력과 시간이 든다. 그리고 너를 아끼기에 빛내려는 광질은 너를 바꾸기 너무 어렵다. 그동안 나를 위해 해주었던 수 많은 조언과 지적, 나를 너무나 아끼는 분들의 애정가득한 잔소리들, 나를 크게 바꾸어 놓지 못했다. 나는 그걸 알기에, 최대한 강렬하게 단 한 번 진심을 담아서 이야기해주려고 한다. \n \n우리, \n오늘, 위 문구처럼 눈이 내려 제설작전을위해 내려간 도로. 당연히 휴일에 하는 작업에서 좋은말이 나올 리 없다. 이렇게 군대라는 특수하게 강제적으로 모인 집단에서 개인의 좋은 마음이 생길 수 없다. 좋은 집단, 좋은 구성원을 위해 무엇이 필요한지는 아직 모르지만 어찌하면 안되는지 뼈저리게 느끼고 있다. \n \n나는 더 잘 살고 싶다. \n나는 더 좋은 사람이 되고 싶다. \n나는 더 멋진 세상을 만들고 싶다.",
    "3": "운전기사가 열고 내려간 앞문으로 바람이 몰아쳐 들어온다. 두통의 강도가 높아질수록 내 마음은 차츰 마비되어, 그 낯선 할머니와 작별한 일이 어느 사이 멀어진다. 불안도, 구해야 할 새에 대한 생각도, 인선에 대한 마음까지도 통증이 예리하게 그어노은 금 바깥으로 빠져나간다. \n-한강, 작별하지 않는다, 122p \n \n내 부족함을 남에게 보여주기 부끄러워 \n내 모든걸 담을 수 없다는 것은 얼마나 슬픈일인가. \n \n이 것이 슬프고 안타까운 일이란 걸 난 이제야 깨달았다. 그동안 나는 적당히 열심히해서 적당히 잘하는게 멋있는 줄 알았다. 그래야 멋있어 보이는 줄 알았다. 그리고 내 모든것을 담은 완성의 부족함이 다른사람에게 부끄러웠고 숨기고 싶었다. 그래서 아는 척을 했고, 질문을 하지 않았으며, 나는 안하는거지 못하는게 아니야라고 최면을 걸었다. \n \n무언가를 해볼 수 있는 기회는 항상 있는게 아니다. 무언가를 해볼 수 있을때 나의 모든 것을 담아보고, 그 모든걸 담은 작품은 너무나 가치있고 너무다 아름답다. 다른사람이 정해주는 가치나 점수는 그저 물건에 달린 가격표 같은 것이다. 물건이 완성된 그 순간에만 붙어있고 우린 그걸 곧장 떼버린드. 결국 그 물건의 가치는 그걸 만들고 갖고 사용하는 나에게 달려있다. \n \n이렇게 내가 쓰는 글들도 나에게 같다. \n최선을 다해서 한문장 한문장 써내려가고 있고 \n내가 쓴 글이 아름답게 보였으면 한다. \n무엇보다 지금 글을쓰는 내가 재미있다. \n이보다 좋은게 어디있겠는가."
}